/* Alert from app phrase. */
"Alert from %@" = "Varning från %@";

/* Cancel */
"Cancel" = "Avbryt";

/* Voice group 2 name */
"Female" = "Kvinna";

/* No modifier key present alert message */
"Are you sure you want to set the key combination without using a modifier key?" = "Är du säker på att du vill ställa in nyckelkombinationen utan att använda en specialtangent?";

/* No modifier key present alert title */
"No modifier keys were designated." = "Ingen specialtangent angavs.";

/* Use without a modifier key. */
"Use without a modifier key" = "Använd utan specialtangenter";

/* Voice group 1 name */
"Male" = "Man";

/* Voice group 3 name */
"Novelty" = "Effektröster";

/* Play button text. */
"Play" = "Spela upp";

/* Stop button text. */
"Stop" = "Avbryt";

/* Text To Speech Help Search Terms */
"Text To Speech" = "Talsyntes";

/* Label next to "best" voices */
"Recommended" = "Rekommenderad";

